monday = ['2. Информатика - лаб. раб. ', '3. Информатика - лаб. раб',
       '4. Инженерная и компьютерная графика - лекция', '5. Основы телекоммуникаций - лекция']

tuesday = ['1. Физика - лаб. раб.', '2. Высшмат - практика',
        '3. Ин.Яз - практика', '4. Всеобщая история - практика', '5. Час куратора']

wednesday = ['2. ОТЦ - практика', '3. Физика - практика',
          '4. Высшмат - практика', '5. Инженерная и компьютерная графика - лаб. раб.']

thursday = ['2. Информатика - лаб. раб', '3. Ин. Яз - практика']

friday = ['1. Физика - лекция', '2. Физика - лекция',
       '3. Высшмат - лекция', '4. ОТЦ - лекция']

saturday = ['1. Информатика - лекция', '2. Информатика - лекция']

